<x-layout>
 @section('title')
    من نحن
@endsection

@section('og_description', 'شركة رايت تشويز لإدارة الأصول العقارية – أول موقع متميز في مصر من البائع للمشتري مباشر بدون عمولات وخدمات متكاملة مع افضل الشركات')
@section('og_image', asset('assets/img/about.jpeg'))

    <div class="image-cover hero-banner single-items" style="background:url('{{asset('assets/img/about.jpeg')}}') no-repeat;" loading="lazy" >
        <div class="container">
            <div class="row">

                <div class="col-lg-12 col-md-12">

                    <div class="hero__p">
                        <h1>من نحن</h1>
                                                <p>
                            اول موقع متميز في مصر من البائع للمشتري مباشر بدون
								عمولات وخدمات متكاملة مع افضل الشركات
                   		</p>
                    </div>
                </div>
            </div>

        </div>
    </div>


    <section id="img-desc" style="background-color:#f5faff;" >
        <div class="container">
            <div class="row">

                <div class="col-lg-12">
                    <h5>من نحن؟</h5>
                    <br>
                    <p>
                                                                                                               شركة رايت تشويز لأدارة الاصول العقارية <strong> Right Choice </strong>
<br/><br/>
شركه متخصصة لادارة الاصول العقارية والتسويق والتجارة عبر الإنترنت ، نعمل بكل جهودنا لضمان توفير التواصل بكل سهولة  بين العملاء المالكين بالعقارات والراغبين في البيع والشراء والايجار حيث نمتلك أفضل موقع إلكتروني في مصر ، من خلاله يمكن لجميع العملاء معاينة افضل  العقارات المعروضة للبيع او للإيجار والتعامل المباشر مع المالك  بدون وسيط وبدون عمولة .

          <br>
          وتنص سياستنا في الموقع على عدم نشر أي إعلان من قبل وسطاء عقاريين أو شركات تسويق عقاري ، كونه قائم على الية محددة وهي  توفير التعامل المباشر الراغبين بالبيع او الايجار من الملاك للعقارات ( شقق سكنية - فلل– عمارات –اراضي – تجاري – اداري .... الخ من العروض ) وبأسعار متفاوته ومساحات مختلفة ومحافظات ومناطق متعددة والمهتمين بهذه العقارات وكذلك يوفر موقعنا لجميع المستخدمين  أفضل الشركات المتخصصة في بيع الأثاث المنزلي والأثاث المكتبي وشركات بيع الأجهزة الكهربائية والالكترونيه وخدمات لشركات نقل الأثاث

                        <br>
                        <b>

                            اسم الشركة:
                            رايت تشويز لإدارة الأصول العقارية
                            <br>
                            الاسم التجاري بالإنجليزي:
                            Right Choice
                            <br>
                            نوع الشركة:
                            ذات مسئولية محدودة
                            <br>
                            رقم السجل التجاري:
                            168225
                            <br>
                            مكتب السجل التجاري:
                            استثمار القاهرة
                            <br>
                            الرقم القومي للمنشأة:
                            635954338
                            <br>
                            الرقم الضريبي / رقم البطاقة الضريبية:
                            2349406266456055
                            <br>
                            كود النشاط:
                            570
                            <br>
                            تاريخ بدء النشاط:
                            2021/06/22
                            <br>
                            تاريخ القيد بالسجل التجاري:
                            2021/06/30
                            <br>
                            السجل التجاري ساري حتى:
                            2026/06/29
                            <br>
                            العنوان:
                            فيلا رقم 1، الدور الثاني، عمارة 17، شارع 216، دجلة، المعادي، القاهرة
                            <br>
                            النشاط:
                            إدارة الأصول العقارية، التجارة الإلكترونية عبر الإنترنت، التسويق الإلكتروني عبر الإنترنت، وإنتاج المحتوى الإلكتروني بصور مختلفة من صوت وصورة وبيانات.
                        </b>
                </p>
                </div>
            </div>
        </div>
    </section>








            <!-- ======= Featured Services Section ======= -->
            <section id="featured-services" class="featured-services ">
                <div class="container" data-aos="fade-up">

                    @foreach ($about as $bt)

					{!! $bt->description !!}

				@endforeach

                </div>
              </section><!-- End Featured Services Section -->


</x-layout>
